<template>
  <div class="body-card">
    <h1>Информация о модели</h1>
    <p>
      Одна из важнейших задач современного образования — обеспечить условия для «Цифрового прорыва» 👌 За других говорить не можем,
      но в ОмГТУ условия уже созданы, поскольку буквально час назад состоялось открытие одноимённого хакатона 😍
    </p>
    <p>
      Происходило всё в местной Точке Кипения (там были мы, а трансляция была из Ставрополя). Среди гостей засветились первые лица Кафедры Хайпа, ОмГТУ и Министерства цифрового развития и связи Омской области 🔥
    </p>
    <p>
      Не зря наши будущие чемпионы, студенты 3 и 4 курсов направлений ФИТ и МО, годами разбирали основы искусственного интеллекта
      и больших данных 🥸 Уже в который раз они смогут продемонстрировать знания и умения на федеральном уровне 😎 Давайте пожелаем им успехов!
    </p>
  </div>
</template>

<style>
h1 {
  font-family: RussianRail;
}
</style>
